{
  "agricultura": {
    "titulo": "AGRICULTURA",
    "descripcion": "Teniendo como base fundamental la sustentabilidad y preservación de los recursos naturales, se incorpora la agricultura como actividad complementaria.",
    "detalle": [
      "Con una rotación tentativa trigo-soja-maíz e incorporando como novedad en las últimas campañas la siembra de Carinata como alternativa en cultivo de invierno, la empresa destina alrededor de 7000 hectáreas para agricultura.",
      "Todas las tareas comprendidas dentro del proceso de producción agrícola, desde el barbecho, pasando por la siembra y hasta la cosecha, son llevadas a cabo por nuestro Equipo de Trabajo, responsable de las labores y recomendaciones profesionales.",
      "Dichas tareas son realizadas con maquinaria propia, las mismas son renovadas de forma periódica logrando así incorporar nuevas tecnologías en el proceso productivo.",
      "Además, la empresa cuenta con una flota de camiones y una planta de acopio en la ciudad de Villaguay que se suman a completar el circuito de producción, buscando siempre la optimización de resultados."
    ]
  },
  "ganaderia": {
    "titulo": "GANADERÍA",
    "descripcion": "Con alrededor de 2000 vientres en producción, realizamos ganadería de ciclo completo.",
    "detalle": [
      "La cría se realiza principalmente en campos de monte en zonas de Federal y Villaguay.",
      "La recría se realiza sobre campos con pasturas y verdeos.",
      "La terminación se lleva a cabo en encierre a corral con dieta balanceada a base de silo planta entera de maíz, silo grano húmedo, expeler de soja y núcleo mineral.",
      "Buscamos lograr la mayor eficiencia posible, con porcentajes de preñez superiores al 95%.",
      "La IATF se realiza en la totalidad de los vientres en servicio, utilizando semen de toros nacionales e importados de Juan Debernardi.",
      "La raza elegida es principalmente Aberdeen Angus, destacándose por su fertilidad, mansedumbre, excelente terminación y calidad de carne.",
      "El destino de la producción es el abastecimiento de carnicerías en Villaguay, como así también el mercado de Cañuelas."
    ]
  }
}
